Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: No access grants configured.
ar: ما في صلاحيات مفعلة
az: Giriş icazəsi qurulmayıb.
bg: Няма настроени разрешения.
bn: কোনো এক্সেস গ্রান্ট কনফিগার করা নেই।
bo: ནོ་རོལ་སྤེལ་བཀོད་སྒྲིགས་མེད།
bs: Nema konfiguriranih dozvola.
ca: Cap permís configurat
ceb: Walang access grants configured.
cs: Žádná nastavená přístupová práva.
da: Ingen adgangsrettigheder konfigureret.
de: Keine Zugriffe konfiguriert.
el: Κανένα grant δεν έχει ρυθμιστεί.
es: Sin permisos configurados.
et: Juurdepääsuõigusi pole seadistatud
eu: Access grants ez dago konfiguratuta
fa: هیچ دسترسی ست نشده
fi: Ei pääsyoikeuksia konfiguroitu.
fr: Aucune autorisation d'accès configurée.
fr_ca: Aucune permission configurée.
ga: Gan aon bhronntanais rochtana socraithe.
gl: Sen permisos configurados.
he: לא הוגדרו הרשאות גישה
hi: एक्सेस ग्रांट्स कॉन्फ़िगर नहीं हैं।
hr: Nema konfiguriranih pristupa.
hu: Nincs hozzáférési jogosultság beállítva.
id: Gak ada akses yang diatur
it: Nessun permesso configurato.
ja: アクセス権限設定されてない
ka: წვდომის უფლებები არ არის კონფიგურირებული
kab: Ulac tisiγatin
ko: 액세스 권한이 없어요.
lt: Nėra nustatytų prieigos leidimų.
lv: Nav konfigurētu piekļuves tiesību
ms: Belum ada akses yang diatur.
nb: Ingen tilgangsrettigheter konfigurert.
nl: Geen toegangsrechten ingesteld.
pa: ਕੋਈ ਐਕਸੈਸ ਗ੍ਰਾਂਟ ਸੈਟ ਨਹੀਂ।
pl: Brak skonfigurowanych uprawnień dostępu.
pt_br: Nenhuma permissão configurada.
pt_pt: Sem permissões configuradas.
ro: Nicio autorizare de acces configurată.
ru: Права доступа не настроены.
sk: Žiadne prístupové práva nie sú nastavené.
sr: Nema konfiguriranog pristupa.
sv: Ingen åtkomstbehörighet konfigurerad.
th: ยังไม่ได้ตั้งค่าสิทธิ์การเข้าถึง
tk: Hichdir girelge berme kesgitlenen ýok
tr: Hiçbir erişim izni ayarlanmadı.
ug: ھېچقانداق زىيارەت ھوقۇقى تەڭشەلمىگەن.
uk: Немає налаштованих дозволів.
ur: کوئی رسائی کی اجازت سیٹ نہیں ہے۔
uz: Hech qanday kirish huquqlari sozlangan emas.
vi: Chưa cấu hình quyền truy cập
zh_hans: 未配置访问权限
zh_hant: 還沒設定存取權限

source: No access grants. Private to you.
ar: لا توجد منح وصول. خاصة بك.
az: Giriş icazəsi yoxdur. Sizin üçün özəldir.
bg: Няма разрешения за достъп. Частна за вас.
bn: কোনও অ্যাক্সেস অনুমতি নেই। শুধুমাত্র আপনার জন্য ব্যক্তিগত।
bo: གནང་བ་མེད། ཁྱོད་ཙམ།
bs: Nema dozvola za pristup. Privatno samo za vas.
ca: Sense permisos d'accés. Privat per a tu.
ceb: Walang access grants. Pribado lang para sa iyo.
cs: Žádná oprávnění. Soukromé pouze pro vás.
da: Ingen adgangstilladelser. Privat for dig.
de: Keine Freigaben konfiguriert. Nur für Sie zugänglich.
el: Χωρίς εξουσιοδότηση πρόσβασης. Ιδιωτικό για σας.
es: Sin acceso concedido. Privado para tí.
et: Pole juurdepääsuõigusi. Privaatne teile.
eu: Sarrera-baimenrik ez. Pribatua zuretzat.
fa: بدون دسترسی. فقط برای شما.
fi: Ei käyttöoikeuksia. Yksityinen sinulle.
fr: Aucun partage. Visible uniquement par vous.
fr_ca: Aucune autorisation d'accès. Privé pour vous.
ga: Gan aon deontais rochtana. Príobháideach duitse.
gl: Non hai concesións de acceso. Privado para ti.
he: אין הקצאות גישה. פרטי עבורך.
hi: कोई एक्सेस ग्रांट नहीं। केवल आपके लिए निजी।
hr: Nema dozvola pristupa. Privatno je za vas.
hu: Nincsenek hozzáférési engedélyek. Privát neked.
id: Tidak ada akses yang diberikan. Pribadi untuk Anda.
it: Nessun accesso concesso. Privato solo per te.
ja: アクセス権は付与されていません。あなただけが利用できます。
ka: დაშვების ნებართვები არ არის. მხოლოდ თქვენთვის ხელმისაწვდომი.
kab: Ulac taɛriwt n wuqlin. D azelɣu i wik.
ko: 접근 권한 없음. 개인용입니다.
lt: Nėra prieigos suteikimų. Privatus jums.
lv: Nav piekļuves tiesību. Privāts tikai jums.
ms: Tiada geran akses. Peribadi untuk anda.
nb: Ingen tilgangstillatelser. Privat for deg.
nl: Geen toegangsrechten. Privé voor u.
pa: ਕੋਈ ਐਕਸੈਸ ਗ੍ਰਾਂਟ ਨਹੀਂ। ਸਿਰਫ ਤੁਹਾਡਾ।
pl: Brak uprawnień dostępu. Prywatne dla Ciebie.
pt_br: Sem permissões de acesso. Privacidade exclusiva para você.
pt_pt: Sem concessões de acesso. Privado para você.
ro: Nicio autorizare. Privat pentru tine.
ru: Прав доступа нет. Только для тебя.
sk: Žiadne prístupové práva. Len pre teba.
sr: Nema pristupa. Samo za tebe.
sv: Ingen åtkomst. Bara för dig.
th: ไม่มีสิทธิ์การเข้าถึง เป็นส่วนตัวของคุณเท่านั้น
tk: Hichdir girelge berme. Seniň şahsy.
tr: Erişim izni yok. Size özel.
ug: ھېچقانداق زىيارەت ھوقۇقى يوق. پېقى سىزگە شەخسى.
uk: Немає доступу. Тільки для тебе.
ur: کوئی رسائی نہیں۔ صرف تمہارے لیے۔
uz: Hech qanday kirish huquqlari. Faqat sizga maxfiy.
vi: Chưa có quyền. Riêng tư với bạn
zh_hans: 未共享给他人，仅你可访问。
zh_hant: 未分享給他人，僅你可存取。

source: No archived chats match "%@".
ar: لا توجد محادثات مؤرشفة تطابق "%@".
az: Arxiv edilmiş söhbətlərdə "%@" tapılmadı.
bg: Няма архивирани чатове, които съвпадат с "%@".
bn: কোন আর্কাইভ করা চ্যাট "%@" এর সাথে মেলে না।
bo: ཐོ་བཀོད་བྱས་པའི་གླེང་སྟེགས་"%@"དང་མཐུན་པ་མེད།
bs: Nema arhiviranih razgovora koji se podudaraju sa "%@".
ca: No hi ha xats arxivats que coincideixin amb "%@".
ceb: Walang naka-archive na chat na tumutugma sa "%@".
cs: Žádné archivované chaty se neshodují s "%@".
da: Ingen arkiverede chats matcher "%@".
de: Keine archivierten Chats passen zu "%@".
el: Δεν βρέθηκαν αρχειοθετημένες συνομιλίες που ταιριάζουν με "%@".
es: No hay chats archivados que coincidan con "%@".
et: Arhiveeritud vestlustest ei leidu "%@".
eu: Ez dago arkibatutako solasketurik "%@" batekin.
fa: هیچ چت بایگانی‌شده‌ای با "%@" منطبق نداره.
fi: Ei arkistoituja chatteja "%@" kohteelle.
fr: Aucun chat archivé ne correspond à "%@".
fr_ca: Aucun chat archivé ne correspond à "%@".
ga: Níl aon chomhradh cartlannaithe ag teacht le "%@".
gl: Ningunha charla arquivada coincide con "%@".
he: אין צ'אטים מארכיב שמתאימים ל-"%@".
hi: कोई आर्काइव किया गया चैट "%@" से मेल नहीं खाता।
hr: Nema arhiviranih razgovora koji se poklapaju sa "%@".
hu: Nincs archiválva csevegés "%@"-vel.
id: Tidak ada chat arsip cocok "%@".
it: Nessuna chat archiviata corrisponde a "%@".
ja: アーカイブされたチャットに"%@"と一致するものがありません。
ka: დაარქივებული ჩატი "%@" არ მოიძებნა.
kab: Ulac meslayen yecekkayen i d-yeggan "%@".
ko: 보관된 채팅 중 "%@"와 일치하는 게 없어요.
lt: Nėra suarchyvuotų pokalbių pagal "%@".
lv: Nav arhivēto saruņu, kas atbilst "%@".
ms: Tiada sembang arkib yang sepadan dengan "%@".
nb: Ingen arkiverte chatter samsvarer med "%@".
nl: Geen gearchiveerde chats komen overeen met "%@".
pa: ਕੋਈ ਸੰਗ੍ਰਹਿਤ ਚੈਟ "%@" ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦੀ।
pl: Brak zarchiwizowanych czatów pasujących do "%@".
pt_br: Nenhuma conversa arquivada corresponde a "%@".
pt_pt: Nenhuma conversa arquivada coincide com "%@".
ro: Nicio conversație arhivată nu se potrivește cu "%@".
ru: Нет архивных чатов под "%@".
sk: Žiadne archivované chaty sa nezhodujú s "%@".
sr: Nema arhiviranih čatova koji se poklapaju sa "%@".
sv: Inga arkiverade samtal matchar "%@".
th: ไม่มีแชทที่เก็บไว้ตรงกับ "%@"
tk: Arhiwlenen söhbetlerde "%@" tapylmady.
tr: "%@" ile eşleşen arşivlenmiş sohbet yok.
ug: ساقلانغان سۆزلىشىپلەر "%@" گە ماس كەلمىدى
uk: Немає архівованих чатів, що збігаються з "%@".
ur: کوئی محفوظ چیٹ "%@" سے مماثل نہیں۔
uz: "%@" ga mos suhbatlar topilmadi.
vi: Không có cuộc trò chuyện được lưu trữ nào khớp với "%@".
zh_hans: 找不到与 "%@" 匹配的存档聊天。
zh_hant: 沒有封存聊天符合 "%@"。

source: No Channels
ar: ما في قنوات
az: Kanallar yoxdur
bg: Няма канали
bn: কোনো চ্যানেল নেই
bo: ཚིག་ཚང་མེད།
bs: Nema kanala
ca: Cap canal
ceb: Walang Channels
cs: Žádné kanály
da: Ingen kanaler
de: Keine Kanäle
el: Καμία κανάλια
es: Sin canales
et: Kanaleid pole
eu: Kanalrik ez
fa: هیچ کانالی نیست
fi: Ei kanavia
fr: Pas de canaux
fr_ca: Pas de Canaux
ga: Gan Chainéil
gl: Sen Canais
he: אין ערוצים
hi: कोई चैनल नहीं
hr: Nema kanala
hu: Nincs csatorna
id: Gak Ada Channel
it: Nessun canale
ja: チャンネルなし
ka: Channel არ არის
kab: Ulac ibureran
ko: 채널이 없어요
lt: Nėra kanalų
lv: Nav kanālu
ms: Belum Ada Channel
nb: Ingen kanaler
nl: Geen kanalen
pa: ਚੈਨਲ ਨਹੀਂ ਹਨ
pl: Brak kanałów
pt_br: Sem canais
pt_pt: Sem Canais
ro: Niciun Canal
ru: Нет каналов
sk: Žiadne kanály
sr: Nema Kanala
sv: Inga kanaler
th: ไม่มีช่องสัญญาณ
tk: Hichdir Kanal Ýok
tr: Kanal Yok
ug: چانىل يوق
uk: Немає каналів
ur: کوئی چینل نہیں
uz: Kanallar Yo'q
vi: Chưa có Channels
zh_hans: 没有频道
zh_hant: 沒有頻道

source: No channels match "#%@"
ar: لا توجد قنوات تطابق "#%@"
az: "#%@" kanalı tapılmadı
bg: Няма канали, които съвпадат с "#%@"
bn: কোন চ্যানেল "#%@" এর সাথে মেলে না
bo: ལམ་"#%@"དང་མཐུན་པ་མེད།
bs: Nema kanala koji se podudaraju sa "#%@"
ca: No hi ha canals que coincideixin amb "#%@"
ceb: Walang channel na tumutugma sa "#%@"
cs: Žádné kanály se nehodují s "#%@"
da: Ingen kanaler matcher "#%@"
de: Keine Kanäle passen zu "#%@"
el: Δεν βρέθηκαν κανάλια που ταιριάζουν με "#%@"
es: No hay canales que coincidan con "#%@"
et: Kanalitest ei leidu "#%@"
eu: Ez dago kanalik "#%@" batekin
fa: هیچ کنالی با "#%@" پیدا نشد
fi: Ei kanavia "#%@" kohteelle
fr: Aucun canal ne correspond à "#%@"
fr_ca: Aucun canal ne correspond à "#%@"
ga: Níl aon chainéal ag teacht le "#%@"
gl: Ningunha canle coincide con "#%@"
he: אין ערוצים שמתאימים ל-"#%@"
hi: कोई चैनल "#%@" से मेल नहीं खाता
hr: Nema kanala koji se poklapaju sa "#%@"
hu: Nincs csatorna "#%@"-vel
id: Tidak ada channel cocok "#%@"
it: Nessun canale corrisponde a "#%@"
ja: "#%@"と一致するチャンネルがありません
ka: არხი "#%@" არ მოიძებნა
kab: Ulac ikarawen i d-yeggan "#%@"
ko: "#%@"와 일치하는 채널이 없어요.
lt: Nėra kanalų pagal "#%@"
lv: Nav kanālu, kas atbilst "#%@"
ms: Tiada saluran yang sepadan dengan "#%@"
nb: Ingen kanaler samsvarer med "#%@"
nl: Geen kanalen komen overeen met "#%@"
pa: ਕੋਈ ਚੈਨਲ "#%@" ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ
pl: Brak kanałów pasujących do "#%@"
pt_br: Nenhum canal corresponde a "#%@"
pt_pt: Nenhum canal coincide com "#%@"
ro: Niciun canal nu se potrivește cu "#%@"
ru: Нет каналов под "#%@"
sk: Žiadne kanály sa nezhodujú s "#%@"
sr: Nema kanala koji se poklapaju sa "#%@"
sv: Inga kanaler matchar "#%@"
th: ไม่มีช่องที่ตรงกับ "#%@"
tk: Kanallarynda "#%@" tapylmady
tr: "#%@" ile eşleşen kanal yok
ug: قانال "#%@" گە ماس كەلمىدى
uk: Немає каналів, що збігаються з "#%@"
ur: کوئی چینل "#%@" سے مماثل نہیں
uz: "#%@" ga mos kanallar topilmadi
vi: Không có kênh nào khớp với "#%@"
zh_hans: 找不到 "#%@" 频道
zh_hant: 沒有頻道符合 "#%@"

source: No channels yet
ar: ما في قنوات بعد
az: Hələ kanal yoxdur
bg: Все още няма канали
bn: এখনও কোনো চ্যানেল নেই
bo: ཚིག་ཚང་མེད་ཕྱི།
bs: Nema kanala još
ca: Cap canal per ara
ceb: Walang channels pa
cs: Zatím žádné kanály
da: Ingen kanaler endnu
de: Noch keine Kanäle
el: Κανένα κανάλι ακόμα
es: Aún sin canales
et: Kanaleid veel pole
eu: Kanalrik ez oraindik
fa: هنوز کانالی نیست
fi: Ei kanavia vielä
fr: Pas de canaux pour l'instant
fr_ca: Pas de canaux encore
ga: Gan chainéil fós
gl: Sen canais aínda
he: אין ערוצים עדיין
hi: अभी कोई चैनल नहीं
hr: Još nema kanala
hu: Még nincs csatorna
id: Belum ada channel
it: Ancora nessun canale
ja: チャンネルまだないよ
ka: ჯერ Channel არ არის
kab: Ulac ibureran ara
ko: 아직 채널이 없어요
lt: Dar nėra kanalų
lv: Kanālu vēl nav
ms: Belum ada channel
nb: Ingen kanaler ennå
nl: Nog geen kanalen
pa: ਹਾਲੇ ਕੋਈ ਚੈਨਲ ਨਹੀਂ
pl: Jeszcze brak kanałów
pt_br: Sem canais ainda
pt_pt: Sem canais ainda
ro: Niciun canal deocamdată
ru: Каналов еще нет
sk: Zatiaľ žiadne kanály
sr: Nema kanala još
sv: Inga kanaler än
th: ยังไม่มีช่องสัญญาณ
tk: Heniz hichdir kanal ýok
tr: Henüz kanal yok
ug: ھايى تېخى چانىل يوق
uk: Каналів ще немає
ur: ابھی کوئی چینل نہیں
uz: Hozircha kanallar yo'q
vi: Chưa có channels
zh_hans: 还没有频道
zh_hant: 還沒有頻道

source: No chats
ar: ما في محادثات
az: Çatlar yoxdur
bg: Няма чатове
bn: কোনো চ্যাট নেই
bo: སྙན་སྨྲ་མེད།
bs: Nema chatova
ca: Cap xat
ceb: Walang chats
cs: Žádné chaty
da: Ingen chats
de: Keine Chats
el: Κανένα chat
es: Sin chats
et: Chatte pole
eu: Mezurik ez
fa: هیچ چتی نیست
fi: Ei keskusteluja
fr: Pas de conversations
fr_ca: Pas de chat
ga: Gan chaint
gl: Sen chats
he: אין שיחות
hi: कोई चैट नहीं
hr: Nema chatova
hu: Nincs chat
id: Gak ada chat
it: Nessuna chat
ja: チャットなし
ka: ჩატი არ არის
kab: Ulac idiwanen
ko: 채팅이 없어요
lt: Nėra pokalbių
lv: Nav čatu
ms: Belum ada chat
nb: Ingen chatter
nl: Geen chats
pa: ਚੈਟ ਨਹੀਂ ਹਨ
pl: Brak czatów
pt_br: Sem chats
pt_pt: Sem conversas
ro: Nicio conversație
ru: Нет чатов
sk: Žiadne chaty
sr: Nema čatova
sv: Inga chattar
th: ไม่มีแชท
tk: Hichdir Sohbet Ýok
tr: Sohbet yok
ug: سۆھبەت يوق
uk: Немає чатів
ur: کوئی چیٹ نہیں
uz: Suhbatlar yo'q
vi: Chưa có chat
zh_hans: 没有聊天
zh_hant: 沒有聊天

source: No chats found
ar: لم يتم العثور على محادثات
az: Heç bir çat tapılmadı
bg: Не намерени чатове
bn: কোনও চ্যাট পাওয়া যায়নি
bo: སྐད་ཆ་མ་རྙེགས།
bs: Nema pronađenih čatova
ca: No s'han trobat xats
ceb: Walang chats na nahanap
cs: Nebyly nalezeny žádné konverzace
da: Ingen chats fundet
de: Keine Chats gefunden
el: Δεν βρέθηκαν συζητήσεις
es: No se encontró ningún chat
et: Vestlusi ei leitud
eu: Txatik ez aurkitu
fa: هیچ چتی یافت نشد
fi: Keskuteluja ei löytynyt
fr: Aucune discussion trouvée
fr_ca: Aucune conversation trouvée
ga: Ní bhfuarthas aon chomhráite
gl: Non se atoparon conversas
he: לא נמצאו שיחות
hi: कोई चैट नहीं मिली
hr: Nije pronađeno razgovora
hu: Nem találhatók csevegések
id: Tidak ada obrolan yang ditemukan
it: Nessuna chat trovata
ja: チャットが見つかりません。
ka: ჩატების გარეშე
kab: Ulac idiwenniyen
ko: 채팅을 찾을 수 없습니다
lt: Pokalbių nerasta
lv: Tērzēšanas nav atrastas
ms: Tiada sembang ditemui
nb: Ingen samtaler funnet
nl: Geen chats gevonden
pa: ਕੋਈ ਚੈਟ ਨਹੀਂ ਮਿਲੀ
pl: Nie znaleziono czatów
pt_br: Nenhum chat encontrado
pt_pt: Nenhuma conversa encontrada
ro: Nicio conversație găsită
ru: Чаты не найдены
sk: Žiadne konverzácie neboli nájdené
sr: Nema pronađenih čatova
sv: Inga konversationer hittades
th: ไม่พบแชท
tk: Hichdir sohbet tapylmady
tr: Sohbet bulunamadı
ug: سۆھبەت تىپىلمىدى
uk: Чатів не знайдено
ur: کوئی چیٹ نہیں ملی
uz: Hech qanday suhbat topilmadi
vi: Không tìm thấy chat
zh_hans: 未找到对话记录
zh_hant: 未找到對話記錄

source: No chats in this folder
ar: ما في محادثات في هذا المجلد
az: Bu papkada çat yoxdur
bg: Няма чатове в тази папка
bn: এই ফোল্ডারে কোনো চ্যাট নেই
bo: ལེ་སུ་འདི་ལ་སྙན་སྨྲ་མེད།
bs: Nema chatova u ovoj mapi
ca: Cap xat en aquesta carpeta
ceb: Walang chats sa folder na ito
cs: V téhle složce žádné chaty
da: Ingen chats i denne mappe
de: Keine Chats in diesem Ordner
el: Κανένα chat στο φάκελο
es: Sin chats en esta carpeta
et: Selles kaustas chatte pole
eu: Mezurik ez karpeta honetan
fa: تو این فولدر چتی نیست
fi: Ei keskusteluja tässä kansiossa
fr: Pas de conversations dans ce dossier
fr_ca: Pas de chat dans ce dossier
ga: Gan chaint san fhillteán seo
gl: Sen chats neste cartafol
he: אין שיחות בתיקייה הזו
hi: इस फोल्डर में कोई चैट नहीं
hr: Nema chatova u toj mapi
hu: Nincs chat ebben a mappában
id: Gak ada chat di folder ini
it: Nessuna chat in questa cartella
ja: このフォルダチャットないよ
ka: ამ ფოლდერში ჩატი არ არის
kab: Ulac idiwanen deg udoqal-a
ko: 이 폴더에 채팅이 없어요
lt: Nėra pokalbių šiame aplanke
lv: Šajā mapē čatu nav
ms: Belum ada chat di folder ini
nb: Ingen chatter i denne mappen
nl: Geen chats in deze map
pa: ਇਸ ਫੋਲਡਰ 'ਚ ਕੋਈ ਚੈਟ ਨਹੀਂ
pl: Brak czatów w tym folderze
pt_br: Sem chats nessa pasta
pt_pt: Sem conversas nesta pasta
ro: Nicio conversație în acest folder
ru: Чатов в папке нет
sk: Žiadne chaty v tejto zložke
sr: Nema čatova u ovoj fascikli
sv: Inga chattar i den här mappen
th: ไม่มีแชทในโฟลเดอร์นี้
tk: Bu papkada hichdir sohbet ýok
tr: Bu klasörde sohbet yok
ug: بۇ قىسقىچىدا سۆھبەت يوق
uk: У цій папці немає чатів
ur: اس فولڈر میں کوئی چیٹ نہیں
uz: Bu papkada suhbat yo'q
vi: Chưa có chat trong folder này
zh_hans: 这个文件夹里没有聊天
zh_hant: 這個資料夾裡沒有聊天

source: No Connection
ar: ما في اتصال
az: Bağlantı yoxdur
bg: Няма връзка
bn: কানেকশন নেই
bo: སྦོར་གླེང་མེད།
bs: Nema konekcije
ca: Sense connexió
ceb: Walang Connection
cs: Žádné připojení
da: Ingen forbindelse
de: Keine Verbindung
el: Κανένη σύνδεση
es: Sin conexión
et: Ühendust pole
eu: Konexiorik ez
fa: اتصالی نیست
fi: Ei yhteyttä
fr: Pas de connexion
fr_ca: Pas de Connexion
ga: Gan Nasc
gl: Sen Conexión
he: אין חיבור
hi: कनेक्शन नहीं
hr: Nema konekcije
hu: Nincs kapcsolat
id: Gak Ada Koneksi
it: Nessuna connessione
ja: 接続なし
ka: კავშირი არ არის
kab: Ulac tanegrit
ko: 연결 안 됨
lt: Nėra ryšio
lv: Nav savienojuma
ms: Tidak Ada Koneksi
nb: Ingen tilkobling
nl: Geen verbinding
pa: ਕਨੈਕਸ਼ਨ ਨਹੀਂ
pl: Brak połączenia
pt_br: Sem conexão
pt_pt: Sem Ligação
ro: Fără Conexiune
ru: Нет соединения
sk: Žiadne pripojenie
sr: Bez Konekcije
sv: Ingen anslutning
th: ไม่มีการเชื่อมต่อ
tk: Bagly Ýok
tr: Bağlantı Yok
ug: ئۇلىنىش يوق
uk: Немає з'єднання
ur: کوئی کنکشن نہیں
uz: Ulanish Yo'q
vi: Mất kết nối
zh_hans: 没网了
zh_hant: 沒有連線

source: No content available
ar: ما في محتوى متوفر
az: Məzmun yoxdur
bg: Няма съдържание
bn: কোনো কন্টেন্ট নেই
bo: ཁོ་གཙོ་བོ་མེད།
bs: Nema dostupnog sadržaja
ca: Cap contingut disponible
ceb: Walang content
cs: Žádný obsah k dispozici
da: Intet indhold tilgængeligt
de: Kein Inhalt verfügbar
el: Κανένα περιεχόμενο
es: Sin contenido disponible
et: Sisu pole saadaval
eu: Edukirik ez
fa: محتوایی موجود نیست
fi: Ei sisältöä saatavilla
fr: Aucun contenu disponible
fr_ca: Pas de contenu disponible
ga: Gan inneachar ar fáil
gl: Sen contido
he: אין תוכן
hi: कोई कॉन्टेंट नहीं
hr: Nema dostupnog sadržaja
hu: Nincs elérhető tartalom
id: Gak ada konten
it: Nessun contenuto disponibile
ja: コンテンツないよ
ka: კონტენტი არ არის ხელმისაწვდომი
kab: Ulac agbur
ko: 콘텐츠가 없어요
lt: Nėra turinio
lv: Nav pieejama satura
ms: Belum ada konten
nb: Ingen innhold tilgjengelig
nl: Geen content beschikbaar
pa: ਕੰਟੈਂਟ ਨਹੀਂ ਹੈ
pl: Brak dostępnej zawartości
pt_br: Sem conteúdo disponível
pt_pt: Sem conteúdo disponível
ro: Niciun conținut disponibil
ru: Контента нет
sk: Žiadny obsah
sr: Nema dostupnog sadržaja
sv: Inget innehål
th: ไม่มีเนื้อหา
tk: Hichdir mazmuny elýeterli däl
tr: İçerik yok
ug: مەزمۇن يوق
uk: Контент недоступний
ur: کوئی کنٹنٹ نہیں
uz: Hech qanday mazmun mavjud emas
vi: Chưa có nội dung
zh_hans: 没有内容
zh_hant: 沒有內容

source: No Conversations
ar: ما في محادثات
az: Söhbətlər yoxdur
bg: Няма разговори
bn: কোনো কথোপকথন নেই
bo: མཐུན་གྲོགས་མེད།
bs: Nema razgovora
ca: Cap conversa
ceb: Walang Conversations
cs: Žádné konverzace
da: Ingen samtaler
de: Keine Chats
el: Κανένη συνομιλία
es: Sin conversaciones
et: Vestlusi pole
eu: Elkarrizketarik ez
fa: هیچ مکالمه‌ای نیست
fi: Ei keskusteluja
fr: Pas de conversations
fr_ca: Pas de Conversations
ga: Gan Comhrá
gl: Sen Conversas
he: אין שיחות
hi: कोई कनवर्सेशन नहीं
hr: Nema razgovora
hu: Nincs beszélgetés
id: Gak ada percakapan
it: Nessuna conversazione
ja: 会話なし
ka: საუბარი არ არის
kab: Ulac idiwanen
ko: 대화가 없어요
lt: Nėra pokalbių
lv: Nav sarunu
ms: Belum Ada Percakapan
nb: Ingen samtaler
nl: Geen gesprekken
pa: ਕੋਈ ਗੱਲਬਾਤ ਨਹੀਂ
pl: Brak rozmów
pt_br: Sem conversas
pt_pt: Sem Conversas
ro: Nicio Conversație
ru: Нет диалогов
sk: Žiadne konverzácie
sr: Nema Razgovora
sv: Inga samtal
th: ไม่มีการสนทนา
tk: Hichdir Gepleşik Ýok
tr: Konuşma Yok
ug: سۆزلەشتۈرۈش يوق
uk: Немає розмов
ur: کوئی بات چیت نہیں
uz: Suhbatlar yo'q
vi: Chưa có cuộc hội thoại
zh_hans: 没有对话
zh_hant: 沒有對話

source: No custom headers. Tap + to add one.
ar: ما في رؤوس مخصصة. اضغط + عشان تضيف واحد
az: Fərdi başlıqlar yoxdur. Əlavə etmək üçün + tıqlayın.
bg: Няма персонализирани заглавия. Натисни + за добавяне.
bn: কোনো কাস্টম হেডার নেই। যোগ করতে + ট্যাপ করুন।
bo: སོ་སོའི་མགོ་རྡུང་མེད། +ལ་བརྡ་འདེགས་ལ།
bs: Nema custom headera. Dodaj sa +.
ca: Cap encapçalament personalitzat. Toca + per afegir-ne un.
ceb: Walang custom headers. Tap + para magdagdag.
cs: Žádné vlastní hlavičky. Klepni + pro přidání.
da: Ingen brugerdefinerede headers. Tryk + for at tilføje en.
de: Keine benutzerdefinierten Header. Tippe + um einen hinzuzufügen.
el: Κανένα custom header. Πάτησε + για να προσθέσεις.
es: Sin encabezados personalizados. Toca + para agregar uno.
et: Kohandatud päiseid pole. Puuduta + et lisada
eu: Header pertsonalizatua ez. Sakatu + gehitzeko
fa: هیچ هدر دستی نیست. برای اضافه کردن + رو تپ کن
fi: Ei custom headereja. Napauta + lisätäksesi.
fr: Aucun en-tête perso. Appuie sur + pour en ajouter un.
fr_ca: Pas d'en-têtes personnalisés. Appuie sur + pour en ajouter un.
ga: Gan ceannlínte saincheaptha. Tapaigh + chun ceann a chur leis.
gl: Sen cabeceiras perso. Toca + para engadir.
he: אין כותרות מותאמות. הקש + כדי להוסיף
hi: कोई कस्टम हेडर नहीं। + टैप करके एक जोड़ो।
hr: Nema custom headera. Dodaj sa +.
hu: Nincs egyéni fejléc. Koppints +-ra egyhez.
id: Gak ada custom header. Tekan + buat tambah.
it: Nessun header personalizzato. Tocca + per aggiungerne uno.
ja: カスタムヘッダーなし。+タップして追加してね
ka: საკუთო Header არ არის. დააჭირე + რომ დაამატო
kab: Ulac ileqwan iznan. Seck + iwakken ad truẓ yiwen
ko: 커스텀 헤더가 없어요. + 눌러서 추가하세요.
lt: Nėra pasirinktinių antraščių. Bakstelėk +, kad pridėtum.
lv: Nav custom galvņu. Nospied +, lai pievienotu.
ms: Belum ada header custom. Tap + untuk tambahin.
nb: Ingen egendefinerte headers. Trykk + for å legge til en.
nl: Geen custom headers. Tik + om er een toe te voegen.
pa: ਕੋਈ ਕਸਟਮ ਹੈਡਰ ਨਹੀਂ। ਜੋੜਨ ਲਈ + ਦਬਾਓ।
pl: Brak niestandardowych nagłówków. Naciśnij +, aby dodać.
pt_br: Sem headers customizados. Toca + pra adicionar um.
pt_pt: Sem cabeçalhos personalizados. Toca + para adicionar um.
ro: Niciun header custom. Apasă + pentru a adăuga.
ru: Нет кастомных заголовков. Нажми +, чтобы добавить.
sk: Žiadne vlastné hlavičky. Klikni +, aby si ich pridal.
sr: Nema prilagođenih zaglavlja. Tap + za dodavanje.
sv: Inga custom headers. Tryck + för att lägga till en.
th: ไม่มีเฮดเดอร์ที่กำหนดเอง แตะ + เพื่อเพิ่ม
tk: Hichdir öz başlygy ýok. Goşmak üçin + basyň.
tr: Özel header yok. + tuşuna bas eklemek için.
ug: Custom بېش يوق. + بېسىپ قوشۇڭ.
uk: Немає кастомних заголовків. Натисни + щоб додати.
ur: کوئی کسٹم ہیڈر نہیں۔ ایک شامل کرنے کے لیے + دبائیں۔
uz: Maxsus headerlar yo'q. Qo'shish uchun + bosing.
vi: Chưa có custom headers. Bấm + để thêm.
zh_hans: 没有自定义标头。点击 + 添加一个。
zh_hant: 沒有自訂表頭。按 + 來新增

source: No Files
ar: ما في ملفات
az: Fayllar yoxdur
bg: Няма файлове
bn: কোনো ফাইল নেই
bo: ཡིག་ཆ་མེད།
bs: Nema datoteka
ca: Cap fitxer
ceb: Walang Files
cs: Žádné soubory
da: Ingen filer
de: Keine Dateien
el: Κανένα αρχείο
es: Sin archivos
et: Faile pole
eu: Fitxatekrik ez
fa: هیچ فایلی نیست
fi: Ei tiedostoja
fr: Pas de fichiers
fr_ca: Pas de Fichiers
ga: Gan Comhaid
gl: Sen Ficheiros
he: אין קבצים
hi: कोई फाइल नहीं
hr: Nema datoteka
hu: Nincs fájl
id: Gak Ada File
it: Nessun file
ja: ファイルなし
ka: File არ არის
kab: Ulac ifuyla
ko: 파일이 없어요
lt: Nėra failų
lv: Nav failu
ms: Belum Ada File
nb: Ingen filer
nl: Geen bestanden
pa: ਫਾਈਲ ਨਹੀਂ ਹਨ
pl: Brak plików
pt_br: Sem arquivos
pt_pt: Sem Ficheiros
ro: Niciun Fișier
ru: Нет файлов
sk: Žiadne súbory
sr: Nema Fajlova
sv: Inga filer
th: ไม่มีไฟล์
tk: Hichdir Fayl Ýok
tr: Dosya Yok
ug: ھۆجۇت يوق
uk: Немає файлів
ur: کوئی فائل نہیں
uz: Fayllar yo'q
vi: Chưa có files
zh_hans: 没有文件
zh_hant: 沒有檔案
